<!DOCTYPE html>
<html>
<head>
	<?php
	$title = "Информация о нас";
	require_once "blocks/head.php"; 
	?>	
</head>
<body>
	
	<?php require_once "blocks/header.php" ?>

	<div id="wrapper">
		<div id="leftCol">
			<div id="about_us">
				<h2>Информация о нас</h2>
				<p>Soccer.ru – флагманский проект цифрового спортивного издательства Tribuna Digital:  платформа для общения о спорте во всех его проявлениях. Среднемесячная аудитория Sports.ru превышает 7 миллионов пользователей. Мы стремимся доставлять информацию и помогать общению любителей спорта во всех нишах и на всех технологических платформах. Наша цель – дать каждому пользователю наиболее подходящий контент и сервисы, для чего мы широко используем наши аналитические возможности. Мы традиционно широко представлены в соцсетях, а наши приложения доминируют в русскоязычном мобайле.

Наша редакция сотрудничает с лучшими журналистами страны и создает самые громкие материалы о российском спорте. Социальная сеть «Трибуна» объединяет более миллиона пользователей, обсуждающих спорт в своих блогах, форумах и статусах. Среди участников «Трибуны» – известные журналисты, телеведущие, спортсмены и тренеры, а также представительства спортивных клубов и нишевых спортивных изданий.  Статистическая база Soccer.ru – самая подробная на русском языке, что помогает нам поддерживать широкую линейку fantasy-игр, основанных на реальных данных.

Мы создаем лучшие рекламные спецпроекты в области спорта, применяя глубокое знание аудитории для решения задач наших клиентов. Подробнее о спецпроектах, аудитории, возможных рекламных форматах и условиях.</p>
		</div>
		<?php require_once "blocks/rightCol.php" ?>
	</div>	


	<?php require_once "blocks/footer.php" ?>
</body>
</html>